
/* Class = "NSWindow"; title = "Převést skupiny na 3D"; ObjectID = "100057"; */
"100057.title" = "Převést skupiny na 3D";

/* Class = "NSTextFieldCell"; title = "Kamery ovlivňují pouze 3D skupiny. Chcete přepnout 2D skupiny do 3D?"; ObjectID = "100062"; */
"100062.title" = "Kamery ovlivňují pouze 3D skupiny. Chcete přepnout 2D skupiny do 3D?";

/* Class = "NSTextFieldCell"; title = "Tento projekt neobsahuje žádné 3D skupiny. Kamera bude moci ovlivnit existující skupiny, pokud je přepnete do 3D."; ObjectID = "100064"; */
"100064.title" = "Tento projekt neobsahuje žádné 3D skupiny. Kamera bude moci ovlivnit existující skupiny, pokud je přepnete do 3D.";

/* Class = "NSButtonCell"; title = "Zrušit"; ObjectID = "100066"; */
"100066.title" = "Zrušit";

/* Class = "NSButtonCell"; title = "Ponechat 2D"; ObjectID = "100068"; */
"100068.title" = "Ponechat 2D";

/* Class = "NSButtonCell"; title = "Přepnout do 3D"; ObjectID = "100070"; */
"100070.title" = "Přepnout do 3D";
